/* 
  Localizable.strings
  MiniMonth

  Created by Stan Potemkin on 11/8/14.
  Copyright (c) 2014 bronenos. All rights reserved.
*/

"Preview" = "Предпросмотр";

"Configure your calendar" = "Настройте свой календарь";

"Month" = "Месяц";

"Day" = "День";

"Weekend" = "Выходной";

"Today" = "Сегодня";

"Event" = "Событие";
